{
        "_id" : ObjectId("5935b4465b7cff3b584fd2f2"),
        "title" : "انتخابات بریتانیا؛ حملات سخت می و کوربین به یکدیگر بر سر مسئله امنیت",
        "text" : "دو روز پس از حمله لندن و سه روز مانده به انتخابات سراسری بریتانیا، ترزا می، نخست وزیر و جرمی کوربین، رهبر حزب کارگر بر سر موضوع امنیت شدیدا به یکدیگر حمله و از هم انتقاد کرده‌اند.<br />پس از حمله شنبه شب در لندن که هفت کشته به جا گذاشت، تبلیغات انتخاباتی به مدتی کمتر از ۲۴ ساعت متوقف شد، اما احزاب سیاسی بریتانیا مبارزات انتخاباتی خود را از دیشب (یکشنبه ۴ ژوئن) با تمام قوا از سر گرفتند. حمله اخیر که سومین حمله در سه ماه اخیر در داخل خاک بریتانیا بود، امنیت را به موضوع اصلی مبارزات انتخاباتی بدل کرد.<br />جرمی کوربین از کارنامه ترزا می که در هفت سال گذشته شش سال وزیر کشور و تقریبا یک سال نخست وزیر بوده انتقاد کرد و گفت کاهش نوزده هزار نفر از نیروی پلیس در این مدت به تامین امنیت لطمه زده و او بهای تصمیم‌های خود را در روز انتخابات خواهد پرداخت.<br />جرمی کوربین از جمله به هشدارهای نهادها و افراد مختلف از جمله اتحادیه صنفی پلیس اشاره کرد و گفت ترزا می این هشدار را نادیده گرفته و کسانی که آنها را مطرح کرده بودند \"چوپان دروغگو\" خوانده بود.<br />در مقابل ترزا می از کارنامه خود در سمت وزیر کشور و نخست وزیر دفاع کرد و گفت او بودجه پلیس ضد تروریسم را کاهش نداده است و اکنون هم برای افزایش تعداد پلیس مسلح بودجه اضافه در نظر گرفته و بودجه پلیس را در مجموع ثابت نگه داشته است.",
        "createdAt" : ISODate("2017-06-05T19:43:02.632Z"),
        "whoCreated_Id" : ObjectId("592e57d1291fd538a081f8cb"),
        "tags" : [
                "سیاسی"
        ],
        "__v" : 0,
        "mainPost" : true,
        "allowToShow" : true
}
{
        "_id" : ObjectId("593c125c3a0209125ce84133"),
        "title" : "مهاجرانی: به عبور پرسپولیس از سد الاهلی خوش‌بینم",
        "text" : "به گزارش \"ورزش سه\"، حشمت مهاجرانی در مورد تقابل پرسپولیس و الاهلی عربستان در مرحله یک چهارم نهایی لیگ قهرمانان آسیا به تسنیم گفت: در فوتبال نمی‌توان چیزی را با قاطعیت پیش‌بینی کرد، ولی من خیلی امیدوار هستم که پرسپولیس موفق به شکست الاهلی شده و به جمع چهار تیم برتر آسیا صعود کند. پرسپولیس نشان داده که فراز و نشیب بسیار کمی دارد و اگر شرایط فصل قبل را ادامه دهد می‌تواند از سد الاهلی هم عبور کند. من برای این تیم آرزوی موفقیت دارم.<br />وی در پاسخ به این پرسش که کدام کشور می‌تواند گزینه مناسبی برای میزبانی پرسپولیس از الاهلی باشد، تأکید کرد: به‌هر حال طرفداران ایرانی فوتبال در امارات کم نیستند و دبی می‌تواند گزینه مناسبی برای میزبانی پرسپولیس باشد. طبیعتاً پرسپولیس می‌تواند در دبی 10 هزار طرفدار داشته باشد.<br />سرمربی پیشین تیم ملی فوتبال کشورمان راجع به بازی پیش روی این تیم مقابل ازبکستان در مرحله انتخابی جام جهانی 2018 روسیه نیز اظهار داشت: من معتقدم صعود ایران به جام جهانی حتمی شده است و امیدوارم که ازبکستان را هم شکست بدهیم. باید از کی‌روش تشکر کنیم که تیم خوبی ساخت و توانست ایران را بدون دردسر به جام جهانی ببرد. البته ما دیگر باید در جام جهانی به فکر صعود از مرحله گروهی باشیم و جامعه فوتبال هم چنین انتظاری از تیم ملی دارد. اگر بازی‌های دوستانه خوبی انجام دهیم می‌توانیم در جام جهانی نیز موفق باشیم.",
        "createdAt" : ISODate("2017-06-10T15:38:04.550Z"),
        "whoCreated_Id" : ObjectId("592e57d1291fd538a081f8cb"),
        "allowToShow" : true,
        "tags" : [
                "ورزشی"
        ],
        "__v" : 0
}